<?php

return [

  "title_page" => "صفحة الرسوم الدراسية",
  "add_fee" => "اضافة رسوم دراسية",
  "Name_en" => "اسم الفاتورة بالانكليزية",
  "name_ar" => "اسم الفاتورة بالعربية",
  "Name" => "اسم الفاتورة",
  "classroom" => "الصف الدراسي",
  "note" => "ملاحظات",
  "amount" => "الكمية",
  "year" => "السنة الدراسية",
  "list_fee" => "قائمة الرسوم الدراسية",
  "student_name" => "اسم الطالب",
  "Notes" => "الملاحظات",
  "fee" => "نوع الفاتورة",
  "Processes" => "العمليات",
  "grade" => "المرحلة الدراسية",

];
